"Administration" = "Behering";"Adult" = "Volwassen";"App Addons" = "App Addons";"Archiving" = "Archivering";"CarrierBundle" = "Provider Bundels";"Data_Storage" = "Gegevens opslag";"Development" = "Ontwikkeling";"Dictionaries" = "Woordenboeken";"eBooks" = "eBooks";"Entertainment" = "Vermaak";"Games" = "Games";"Java" = "Java";"Keyboards" = "Toetsenborden";"Localization" = "Localisatie";"Messages" = "Berichten";"Messaging" = "verzending";"Multimedia" = "Multimedia";"Navigation" = "Navigatie";"Networking" = "Netwerk";"Packaging" = "Verpakking";"Productivity" = "Productiviteit";"Repositories" = "Bronnen";"Ringtones" = "Beltonen";"Scripting" = "Scripting";"Security" = "Beveiliging";"System" = "Systeem";"Terminal_Support" = "Terminal ondersteuning";"Text Editors" = "Tekst bewerkers";"Text_Editors" = "Tekst bewerkers";"Themes" = "Thema's";"Themes (Addition)" = "Thema's (Toevoeging)";"Themes (App)" = "Thema's (Apps)";"Themes (Apps)" = "Thema's (Apps)";"Themes (Battery)" = "Thema's (Batterij)";"Themes (Complete)" = "Thema's (Compleet)";"Themes (Dialer)" = "Thema's (Dialer)";"Themes (Dock)" = "Thema's (Dock)";"Themes (Icy)" = "Thema's (Icy)";"Themes (Keyboard)" = "Thema's (toetsenbord)";"Themes (Lockscreen)" = "Thema's (Lock scherm)";"Themes (Per-Page)" = "Thema's (Per-Page)";"Themes (Ringtones)" = "Thema's (beltonen)";"Themes (SBSettings)" = "Thema's (SBSettings)";"Themes (SMS)" = "Thema's (SMS)";"Themes (Sounds)" = "Thema's (geluiden)";"Themes (SpringBoard)" = "Thema's (SpringBoard)";"Themes (SummerBoard)" = "Thema's (SummerBoard)";"Themes (System)" = "Thema's (Systeem)";"Themes (Videos)" = "Thema's (Video's)";"Themes (WinterBoard)" = "Thema's (WinterBoard)";"Toys" = "Speelgoed";"Tweaks" = "Tweaks";"Tweaks 2.0" = "Tweaks 2.0";"Tweaks 2.1" = "Tweaks 2.1";"Tweaks 2.2" = "Tweaks 2.2";"Utilities" = "Nuttig";"Wallpaper" = "Achtergrond";"Wallpapers" = "Achtergronden";"WebApps" = "Web Apps";"WebClips" = "Web Clips";"Widgets" = "Widgets";"X_Window" = "X-Venster";